[
{
    "date": "07.09.2023",
    "content": "Bu gün eləbil çaşbaş qaldıme. Sanki cəzb eliyir, eləbil məni uğura aparan yolumdan qaytarır. Yadıma düşdüki, belə şeylər həmişə var, olacaqda. Belə qısa şeylərə görə yolumdan dönə bilmərəm. Çünki dönsəm, yol daha da uzanacaq... "
},
{
    "date": "08.09.2023",
    "content": "Yenə məni yolumdan döndərməyə çalışır. Amma hamısı boş cəhdlərdi, insan pisi bir dəfə yaşıyır, ikinci dəfə ağıllanır. Necəki vaxtıykən belə şeylərə nə qədər boş vaxtım gedib. Bir daha olmayacaq, amma..."
},
{
    "date": "09.09.2023",
    "content": "Amma istədiyimə çatana qədər. Onsuz qarşıma narmal adam çıxmır, adam deyəndə nəyi nəzərdə tutduğum məlumdu. Bəlkədə heçvaxt çıxmadı, yada çıxdı. Ama hələlik çıxmasın."
},
{
    "date": "10.09.2023",
    "content": "Eləbil çox halsızam. Arada hərşeyi boş buraxmaq istəyirəm, amma bilmirəmdə. 100% sonra peşman olacağım bəllidi. Aq amma çox çətindi, boş hiss eliyrəm özümü, kimsə lazımdı. Ama olmaz..."
},
{
    "date": "11.09.2023",
    "content": "Olmaz, çünki eyni şeyi ikinci dəfə yaşamaq istəmirəm, yaşamayacamda. Ən azınnan məqsədimə çatsam, artıq mənə heçkim ziyan verə bilməz. Prosta boşluqda olmaq çox pisdi. Sap olmağa necə öyrəşirləq aq"
},
{
    "date": "12.09.2023",
    "content": "Aq biriynən danışıram, qəribə hiss elətdirir. Özümü qəribə aparacam, çünki özümü çox yandırmamalıyam. Prosta qəribə necə aparıme, gərəy biraz ərgən fason danışım, qızlar çoxda elə oğlanlar istəmir axı, qoy mənnən soyuq dursun."
},
{
    "date": "13.09.2023",
    "content": "Söyüş çox söyür, prosta başa düşmürəme, tək mənnən belədi aq. Mən heç bu qədər vulqar söz işlətmirəm, bilmirəme blin, ağlımı qarışdırır, ama ərgən kimi danışım hər ehtimala, aq elə danışandada özümün əti tökülür."
},
{
    "date": "14.09.2023",
    "content": "Vaxtım boşa gedire eləbil, day hərşey eləmişəm, deməy olar. Çox boşluqdayame aq, öyrəşməliyəm ama. İstədiyim şey üçün hər gün çalışıram, aq bidənə alınsın fso. Diqqətim çox yayınıre eləbil..."
},
{
    "date": "15.09.2023",
    "content": "Qız çox fikrimi yayındırıre aq, bilmirəme necədi, istəyirəm yoxsa yox. Zatən istəsəmdə, olmaz, çünki 2 ay boş olmalıyam. Ayda çox söyüş söyür, oğlan dostlarıda çoxdu, belə şeylər çox soyudure aq"
},
{
    "date": "16.09.2023",
    "content": "Bugün qızsız sınadığım ilk günümdü, çox boş hiss eliyrəme özümü, ama öyrəşməliyəm. Yenə asılı olsam kimnənsə, 100% zibili çıxacaq"
}
]
